{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "an": 261,
      "Ġk": 262,
      "ne": 263,
      "ka": 264,
      "or": 265,
      "Ġa": 266,
      "ta": 267,
      "Ġp": 268,
      "Ġne": 269,
      "Ġh": 270,
      "wa": 271,
      "si": 272,
      "Ġwa": 273,
      "Ġan": 274,
      "us": 275,
      "un": 276,
      "Ġka": 277,
      "ke": 278,
      "Ġe": 279,
      "ki": 280,
      "no": 281,
      "ãģ": 282,
      "ya": 283,
      "ko": 284,
      "kor": 285,
      "pa": 286,
      "we": 287,
      "Ġi": 288,
      "uy": 289,
      "ra": 290,
      "ci": 291,
      "Ġs": 292,
      "Ġo": 293,
      "Ġr": 294,
      "nu": 295,
      "..": 296,
      "Ġta": 297,
      "ri": 298,
      "Ġkor": 299,
      "na": 300,
      "ma": 301,
      "to": 302,
      "Ġya": 303,
      "te": 304,
      "Ġhi": 305,
      "tu": 306,
      "usu": 307,
      "on": 308,
      "Ġpe": 309,
      "Ġor": 310,
      "Ġ_": 311,
      "re": 312,
      "âĢ": 313,
      "Ġsi": 314,
      "pe": 315,
      "kar": 316,
      "po": 317,
      "uwe": 318,
      "ane": 319,
      "muy": 320,
      "se": 321,
      "ye": 322,
      "Ġu": 323,
      "ak": 324,
      "hi": 325,
      "Ġruwe": 326,
      "mo": 327,
      "Ġha": 328,
      "sa": 329,
      "Ġkusu": 330,
      "ni": 331,
      "Ġki": 332,
      "...": 333,
      "Ġyak": 334,
      "Ġoka": 335,
      "Ġpa": 336,
      "Ġhine": 337,
      "Ġkane": 338,
      "Ġci": 339,
      "ku": 340,
      "pi": 341,
      "ãĤ": 342,
      "tar": 343,
      "tan": 344,
      "mi": 345,
      "ynu": 346,
      "Ġna": 347,
      "onno": 348,
      "Ġutar": 349,
      "Ġso": 350,
      "ram": 351,
      "ho": 352,
      "ano": 353,
      "rka": 354,
      "Ġkamuy": 355,
      "sir": 356,
      "Ġku": 357,
      "kamuy": 358,
      "tek": 359,
      "wen": 360,
      "uni": 361,
      "Ġko": 362,
      "âĢľ": 363,
      "yu": 364,
      "âĢĿ": 365,
      "ha": 366,
      "Ġno": 367,
      "Ġni": 368,
      "su": 369,
      "Ġpi": 370,
      "sam": 371,
      "Ġun": 372,
      "me": 373,
      "Ġhawe": 374,
      "yne": 375,
      "he": 376,
      "oro": 377,
      "spa": 378,
      "Ġtu": 379,
      "Ġhe": 380,
      "Ġyakka": 381,
      "Ġanak": 382,
      "oka": 383,
      "tak": 384,
      "yay": 385,
      "kusu": 386,
      "kka": 387,
      "Ġse": 388,
      "ari": 389,
      "Ġ__": 390,
      "ru": 391,
      "Ġene": 392,
      "Ġkus": 393,
      "Ġsomo": 394,
      "Ġsa": 395,
      "ray": 396,
      "so": 397,
      "ar": 398,
      "Ġho": 399,
      "Ġto": 400,
      "Ġpirka": 401,
      "hine": 402,
      "ãĢ": 403,
      "nukar": 404,
      "Ġar": 405,
      "sekor": 406,
      "noko": 407,
      "hu": 408,
      "mat": 409,
      "menoko": 410,
      "yo": 411,
      "Ġkuni": 412,
      "'=": 413,
      "pu": 414,
      "Ġanakne": 415,
      "as": 416,
      "Ġnispa": 417,
      "Ġhaw": 418,
      "Ġakusu": 419,
      "kon": 420,
      "tane": 421,
      "Ġc": 422,
      "Ġkonno": 423,
      "Ġkorka": 424,
      "kas": 425,
      "Ġayne": 426,
      "nne": 427,
      "Ġisam": 428,
      "tke": 429,
      "ramu": 430,
      "Ġsekor": 431,
      "kus": 432,
      "tari": 433,
      "Ġn": 434,
      "Ġiki": 435,
      "kun": 436,
      "tuy": 437,
      "ani": 438,
      "Ġaynu": 439,
      "ãģ¦": 440,
      "anke": 441,
      "ãģĦ": 442,
      "Ġwen": 443,
      "Ġke": 444,
      "Ġyakun": 445,
      "Ġsiri": 446,
      "Ġre": 447,
      "Ġhawean": 448,
      "Ġhu": 449,
      "Ġora": 450,
      "pun": 451,
      "ãģŁ": 452,
      "usa": 453,
      "Ġcise": 454,
      "kur": 455,
      "man": 456,
      "Ġyu": 457,
      "nep": 458,
      "Ġmenoko": 459,
      "Ġkotan": 460,
      "Ġek": 461,
      "Ġoro": 462,
      "Ġpak": 463,
      "yan": 464,
      "ãģĭ": 465,
      "Ġpon": 466,
      "ora": 467,
      "Ġmo": 468,
      "ene": 469,
      "tta": 470,
      "Ġye": 471,
      "mu": 472,
      "Ġ...": 473,
      "Ġpakno": 474,
      "usuy": 475,
      "koy": 476,
      "Ġsir": 477,
      "tap": 478,
      "Ġsu": 479,
      "Ġpaye": 480,
      "ok": 481,
      "ca": 482,
      "ona": 483,
      "Ġari": 484,
      "kan": 485,
      "ãģ®": 486,
      "nkar": 487,
      "tura": 488,
      "utari": 489,
      "Ġokka": 490,
      "ine": 491,
      "Ġhike": 492,
      "Ġpo": 493,
      "iki": 494,
      "suy": 495,
      "ãĢĤ": 496,
      "Ġnep": 497,
      "Ġporo": 498,
      "Ġyan": 499,
      "Ġw": 500,
      "Ġnan": 501,
      "pirka": 502,
      "aynu": 503,
      "kore": 504,
      "Ġitak": 505,
      "Ġyaynu": 506,
      "Ġkur": 507,
      "Ġyay": 508,
      "Ġarpa": 509,
      "ep": 510,
      "Ġnu": 511,
      "Ġrusuy": 512,
      "hun": 513,
      "Ġnankor": 514,
      "tok": 515,
      "kim": 516,
      "Ġma": 517,
      "kotan": 518,
      "Ġcis": 519,
      "Ġokay": 520,
      "Ġsuy": 521,
      "kay": 522,
      "Ġea": 523,
      "ppa": 524,
      "ãģ£": 525,
      "Ġeci": 526,
      "kari": 527,
      "kap": 528,
      "pak": 529,
      "ãĢģ": 530,
      "ãĤĭ": 531,
      "Ġokkay": 532,
      "oronno": 533,
      "Ġte": 534,
      "rayke": 535,
      "os": 536,
      "Ġra": 537,
      "Ġipe": 538,
      "Ġhawki": 539,
      "Ġen": 540,
      "Ġtura": 541,
      "up": 542,
      "Ġ(": 543,
      "ãģª": 544,
      "hike": 545,
      "sirkun": 546,
      "rke": 547,
      "kasi": 548,
      "onaha": 549,
      "Ġkar": 550,
      "ãģ¯": 551,
      "cise": 552,
      "pato": 553,
      "aci": 554,
      "ore": 555,
      "sine": 556,
      "ske": 557,
      "sirkunpato": 558,
      "Ġmi": 559,
      "sik": 560,
      "tun": 561,
      "ei": 562,
      "Ġsine": 563,
      "yayko": 564,
      "wtu": 565,
      "puni": 566,
      "pok": 567,
      "uska": 568,
      "arpa": 569,
      "ãĤĴ": 570,
      "Ġusa": 571,
      "Ġani": 572,
      "Ġhene": 573,
      "Ġarki": 574,
      "poro": 575,
      "san": 576,
      "Ġinkar": 577,
      "kimne": 578,
      "ãģĹ": 579,
      "Ġrok": 580,
      "Ġokkaypo": 581,
      "ski": 582,
      "eram": 583,
      "Ġpatek": 584,
      "Ġus": 585,
      "tkemat": 586,
      "Ġkoraci": 587,
      "tom": 588,
      "ï¼": 589,
      "oma": 590,
      "Ġyupo": 591,
      "ãģ¨": 592,
      "ipe": 593,
      "sin": 594,
      "Ġ\"": 595,
      "Ġneno": 596,
      "Ġporonno": 597,
      "itak": 598,
      "nea": 599,
      "Ġsan": 600,
      "Ġtane": 601,
      "ãģ«": 602,
      "askay": 603,
      "sipi": 604,
      "Ġsapo": 605,
      "pon": 606,
      "âĢ¦": 607,
      "ro": 608,
      "yupi": 609,
      "rano": 610,
      "Ġsin": 611,
      "toma": 612,
      "pitta": 613,
      "Ġorano": 614,
      "tara": 615,
      "Ġkun": 616,
      "pkas": 617,
      "Ġkatkemat": 618,
      "unu": 619,
      "Ġawa": 620,
      "ãģĨ": 621,
      "uko": 622,
      "asi": 623,
      "Ġpoka": 624,
      "eci": 625,
      "ruska": 626,
      "Ġciki": 627,
      "kote": 628,
      "tte": 629,
      "poho": 630,
      "tuye": 631,
      "kes": 632,
      "Ġhumi": 633,
      "kere": 634,
      "haw": 635,
      "Ġnea": 636,
      "en": 637,
      "Ġakus": 638,
      "Ġtap": 639,
      "uye": 640,
      "âĢĻ": 641,
      "kasnu": 642,
      "Ġwano": 643,
      "kami": 644,
      "Ġturano": 645,
      "koyki": 646,
      "kehe": 647,
      "puri": 648,
      "sitoma": 649,
      "Ġsik": 650,
      "Ġpu": 651,
      "Ġeaskay": 652,
      "pakasnu": 653,
      "yki": 654,
      "puntek": 655,
      "ç§": 656,
      "mak": 657,
      "mam": 658,
      "Ġmat": 659,
      "ç§ģ": 660,
      "Ġru": 661,
      "Ġkon": 662,
      "ãģ£ãģ¦": 663,
      "ea": 664,
      "Ġona": 665,
      "pas": 666,
      "ykap": 667,
      "orano": 668,
      "ãĤĵ": 669,
      "Ġ[": 670,
      "ape": 671,
      "ãģķ": 672,
      "toy": 673,
      "non": 674,
      "ãĥ": 675,
      "Ġonne": 676,
      "Ġray": 677,
      "mun": 678,
      "ante": 679,
      "toko": 680,
      "ï½": 681,
      "etok": 682,
      "cis": 683,
      "arki": 684,
      "nomi": 685,
      "ney": 686,
      "ãģı": 687,
      "ek": 688,
      "_=": 689,
      "ï½ĸ": 690,
      "Ġmosir": 691,
      "resu": 692,
      ".\"": 693,
      "Ġsap": 694,
      "Ġhapo": 695,
      "ori": 696,
      "unno": 697,
      "Ġnoyne": 698,
      "yupihi": 699,
      "sma": 700,
      "mosir": 701,
      "ãĤĤ": 702,
      "Ġhuci": 703,
      "Ġape": 704,
      "Ġsuke": 705,
      "Ġkan": 706,
      "konna": 707,
      "kano": 708,
      "Ġahun": 709,
      "Ġas": 710,
      "yaynu": 711,
      "Ġtan": 712,
      "Ġon": 713,
      "Ġpet": 714,
      "kir": 715,
      "kaci": 716,
      "Ġneya": 717,
      "ãĤī": 718,
      "rap": 719,
      "Ġnen": 720,
      "Ġekimne": 721,
      "Ġsino": 722,
      "ãģĵ": 723,
      "wtum": 724,
      "somo": 725,
      "pet": 726,
      "kik": 727,
      "Ġtek": 728,
      "Ġman": 729,
      "ãģĤ": 730,
      "wano": 731,
      "Ġcip": 732,
      "rkano": 733,
      "numa": 734,
      "onne": 735,
      "nuka": 736,
      "kup": 737,
      "peke": 738,
      "ttu": 739,
      "Ġsoy": 740,
      "Ġekasi": 741,
      "keray": 742,
      "hup": 743,
      "Ġcep": 744,
      "kure": 745,
      "ikia": 746,
      "Ġuske": 747,
      "kot": 748,
      "nekon": 749,
      "eta": 750,
      "wak": 751,
      "='": 752,
      "Ġkatu": 753,
      "naw": 754,
      "Ġram": 755,
      "Ġcup": 756,
      "Ġmanu": 757,
      "inkar": 758,
      "soy": 759,
      "maci": 760,
      "anpe": 761,
      "punki": 762,
      "Ġuko": 763,
      "yupu": 764,
      "wsi": 765,
      "hawe": 766,
      "Ġpeka": 767,
      "ey": 768,
      "tur": 769,
      "Ġeaykap": 770,
      "sar": 771,
      "eino": 772,
      "ãģĻ": 773,
      "tci": 774,
      "uk": 775,
      "rura": 776,
      "orekusu": 777,
      "nispa": 778,
      "Ġhotke": 779,
      "ãĤĮ": 780,
      "wan": 781,
      "Ġeun": 782,
      "Ġopitta": 783,
      "yaykopuntek": 784,
      "punkine": 785,
      "nen": 786,
      "nak": 787,
      "unpe": 788,
      "pare": 789,
      "Ġtono": 790,
      "sak": 791,
      "Ġkes": 792,
      "Ġhetap": 793,
      "Ġkam": 794,
      "paye": 795,
      "Ġsak": 796,
      "nepo": 797,
      "mis": 798,
      "siknu": 799,
      "mip": 800,
      "âĢĺ": 801,
      "kasuy": 802,
      "moy": 803,
      "turi": 804,
      "unuhu": 805,
      "era": 806,
      "sike": 807,
      "akusu": 808,
      "nay": 809,
      "resi": 810,
      "manta": 811,
      "Ġri": 812,
      "ãĤĪ": 813,
      "sino": 814,
      "do": 815,
      "tto": 816,
      "poki": 817,
      "taa": 818,
      "uspe": 819,
      "Ġtoy": 820,
      "da": 821,
      "ren": 822,
      "sonno": 823,
      "tay": 824,
      "mare": 825,
      "pew": 826,
      "hene": 827,
      "Ġei": 828,
      "omare": 829,
      "Ġyakne": 830,
      "suke": 831,
      "Ġyuk": 832,
      "wtumu": 833,
      "npa": 834,
      "ran": 835,
      "Ġnupuri": 836,
      "Ġranke": 837,
      "Ġokake": 838,
      "Ġsonno": 839,
      "terke": 840,
      "eramu": 841,
      "tekke": 842,
      "ç§ģãģ¯": 843,
      "okka": 844,
      "Ġapkas": 845,
      "teki": 846,
      "apkas": 847,
      "Ġeasir": 848,
      "mon": 849,
      "was": 850,
      "Ġcik": 851,
      "kosi": 852,
      "Ġruy": 853,
      "Ġpirkano": 854,
      "sippa": 855,
      "Ġhopuni": 856,
      "Ġoske": 857,
      "tca": 858,
      "yar": 859,
      "tasa": 860,
      "Ġinne": 861,
      "peker": 862,
      "ãģĬ": 863,
      "son": 864,
      "oy": 865,
      "Ġsam": 866,
      "eyay": 867,
      "tapne": 868,
      "kanak": 869,
      "Ġponno": 870,
      "Ġhosipi": 871,
      "keraypo": 872,
      "in": 873,
      "hotke": 874,
      "rit": 875,
      "Ġsoyne": 876,
      "miskari": 877,
      "mko": 878,
      "Ġwenkamuy": 879,
      "ekimne": 880,
      "neno": 881,
      "akus": 882,
      "nure": 883,
      "wenkamuy": 884,
      "Ġuwe": 885,
      ".âĢĿ": 886,
      "Ġsoye": 887,
      "ttukonna": 888,
      "Ġrapok": 889,
      "nuye": 890,
      "tanu": 891,
      "iruska": 892,
      "Ġtun": 893,
      "pis": 894,
      "ãģį": 895,
      "ãģĳ": 896,
      "Ġkotom": 897,
      "Ġturasi": 898,
      "arkinne": 899,
      "Ġsake": 900,
      "Ġtuy": 901,
      "maka": 902,
      "hosipi": 903,
      "ãĤĬ": 904,
      "skar": 905,
      "Ġrametok": 906,
      "naa": 907,
      "ãģ£ãģŁ": 908,
      "oman": 909,
      "utar": 910,
      "Ġsike": 911,
      "ä¸": 912,
      "Ġnukar": 913,
      "onkami": 914,
      "sap": 915,
      "ike": 916,
      "Ġwakka": 917,
      "Ġmici": 918,
      "Ġsiknu": 919,
      "ãģĿ": 920,
      "korsi": 921,
      "kotanu": 922,
      "Ġinaw": 923,
      "Ġkasi": 924,
      "sut": 925,
      "kiru": 926,
      "Ġrup": 927,
      "Ġney": 928,
      "poutari": 929,
      "Ġkunak": 930,
      "wki": 931,
      "koyay": 932,
      "tupa": 933,
      "orekus": 934,
      "bu": 935,
      "go": 936,
      "karkar": 937,
      "rup": 938,
      "ahun": 939,
      "epunkine": 940,
      "Ġran": 941,
      "Ġonkami": 942,
      "pewtek": 943,
      "Ġt": 944,
      "Ġoruspe": 945,
      "anoka": 946,
      "Ġiyo": 947,
      "Ġy": 948,
      "mpa": 949,
      "anu": 950,
      "kew": 951,
      "Ġkewtum": 952,
      "Ġnani": 953,
      "tki": 954,
      "ãģ¾": 955,
      "äº": 956,
      "Ġkonto": 957,
      "oya": 958,
      "pke": 959,
      "ĠâĢľ": 960,
      "Ġahup": 961,
      "Ġoraun": 962,
      "Ġponmenoko": 963,
      "Ġokkayo": 964,
      "Ġ=": 965,
      "Ġkira": 966,
      "capo": 967,
      "ruy": 968,
      "wanke": 969,
      "Ġpekor": 970,
      "sanke": 971,
      "Ġv": 972,
      "kora": 973,
      "konto": 974,
      "ana": 975,
      "kihi": 976,
      "kat": 977,
      "Ġkuskeraypo": 978,
      "Ġhum": 979,
      "eyaykopuntek": 980,
      "saha": 981,
      "Ġsiran": 982,
      "asinuma": 983,
      "rok": 984,
      "Ġsisam": 985,
      "kiki": 986,
      "macihi": 987,
      "epakasnu": 988,
      "omap": 989,
      "hon": 990,
      "repa": 991,
      "hekote": 992,
      "siw": 993,
      "Ġokere": 994,
      "inu": 995,
      "ï¼ī": 996,
      "Ġ1": 997,
      "Ġiruska": 998,
      "ï¼Ī": 999,
      "kani": 1000,
      "Ġramu": 1001,
      "okake": 1002,
      "Ġeino": 1003,
      "huy": 1004,
      "tor": 1005,
      "neun": 1006,
      "soytak": 1007,
      "nani": 1008,
      "cep": 1009,
      "Ġaan": 1010,
      "Ġhekaci": 1011,
      "Ġhawan": 1012,
      "suye": 1013,
      "Ġseta": 1014,
      "Ġikia": 1015,
      "ttukonnaan": 1016,
      "ota": 1017,
      "Ġetoko": 1018,
      "uyna": 1019,
      "osma": 1020,
      "cip": 1021,
      "okkay": 1022,
      "esi": 1023,
      "korkamuy": 1024,
      "hoppa": 1025,
      "okun": 1026,
      "Ġounno": 1027,
      "yep": 1028,
      "ãģķãģĦ": 1029,
      "poronno": 1030,
      "Ġhon": 1031,
      "Ġapa": 1032,
      "wor": 1033,
      "wsar": 1034,
      "Ġorowa": 1035,
      "koytupa": 1036,
      "Ġrupne": 1037,
      "tc": 1038,
      "Ġnekon": 1039,
      "mnu": 1040,
      "kata": 1041,
      "kunne": 1042,
      "punno": 1043,
      "Ġpuri": 1044,
      "hopuni": 1045,
      "matnepo": 1046,
      "ãģªãģĦ": 1047,
      "eramiskari": 1048,
      "Ġhoski": 1049,
      "ipere": 1050,
      "Ġnay": 1051,
      "Ġhosippa": 1052,
      "karpa": 1053,
      "Ġpis": 1054,
      "Ġasi": 1055,
      "punpa": 1056,
      "Ġkari": 1057,
      "ãģ®å": 1058,
      "hawki": 1059,
      "Ġoya": 1060,
      "Ġacapo": 1061,
      "onnu": 1062,
      "ãģ¡": 1063,
      "Ġpayeka": 1064,
      "Ġiram": 1065,
      "Ġiwak": 1066,
      "Ġoman": 1067,
      "Ġme": 1068,
      "kira": 1069,
      "ãģ¸": 1070,
      "wakka": 1071,
      "Ġson": 1072,
      "satta": 1073,
      "oyki": 1074,
      "pake": 1075,
      "sur": 1076,
      "ãģĹãģ¦": 1077,
      "itekke": 1078,
      "rusuy": 1079,
      "erampewtek": 1080,
      "carpa": 1081,
      "sampe": 1082,
      "é£": 1083,
      "raye": 1084,
      "toan": 1085,
      "Ġnoski": 1086,
      "Ġrewsi": 1087,
      "Ġterke": 1088,
      "sorekusu": 1089,
      "pase": 1090,
      "yuk": 1091,
      "rep": 1092,
      "esir": 1093,
      "Ġamip": 1094,
      "eya": 1095,
      "rko": 1096,
      "Ġsirki": 1097,
      "Ġetok": 1098,
      "Ġturesi": 1099,
      "ãģĭãĤī": 1100,
      "Ġtum": 1101,
      "Ġue": 1102,
      "oripak": 1103,
      "aca": 1104,
      "kane": 1105,
      "Ġkanna": 1106,
      "iyo": 1107,
      "kkari": 1108,
      "Ġkampi": 1109,
      "ä½": 1110,
      "Ġsorekusu": 1111,
      "matek": 1112,
      "Ġhawas": 1113,
      "hoski": 1114,
      "hokure": 1115,
      "Ġcasi": 1116,
      "car": 1117,
      "kewtum": 1118,
      "hetak": 1119,
      "koni": 1120,
      "Ġkonna": 1121,
      "Ġeram": 1122,
      "Ġmak": 1123,
      "otte": 1124,
      "ska": 1125,
      "sama": 1126,
      "tanne": 1127,
      "Ġcikuni": 1128,
      "Ġota": 1129,
      "ste": 1130,
      "Ġatuy": 1131,
      "Ġyaye": 1132,
      "Ġkina": 1133,
      "tuypa": 1134,
      "Ġemko": 1135,
      "ãģĻãĤĭ": 1136,
      "anne": 1137,
      "uymam": 1138,
      "Ġos": 1139,
      "pte": 1140,
      "tne": 1141,
      "oci": 1142,
      "Ġkurka": 1143,
      "kam": 1144,
      "turu": 1145,
      "Ġmoy": 1146,
      "peka": 1147,
      "mse": 1148,
      "Ġsinen": 1149,
      "Ġro": 1150,
      "20": 1151,
      "zi": 1152,
      "Ġaep": 1153,
      "hemanta": 1154,
      "yuputari": 1155,
      "ayne": 1156,
      "okere": 1157,
      "Ġay": 1158,
      "Ġkewtumu": 1159,
      "taan": 1160,
      "Ġey": 1161,
      "Ġusi": 1162,
      "Ġunno": 1163,
      "atuy": 1164,
      "Ġharu": 1165,
      "wre": 1166,
      "numan": 1167,
      "Ġmokor": 1168,
      "isam": 1169,
      "ji": 1170,
      "too": 1171,
      "Ġkuski": 1172,
      "easir": 1173,
      "ara": 1174,
      "mina": 1175,
      "Ġakkari": 1176,
      "Ġsini": 1177,
      "siwto": 1178,
      "unkur": 1179,
      "nin": 1180,
      "tanki": 1181,
      "Ġg": 1182,
      "rupne": 1183,
      "mano": 1184,
      "shi": 1185,
      "wkes": 1186,
      "Ġes": 1187,
      "Ġutari": 1188,
      "tsu": 1189,
      "tono": 1190,
      "tko": 1191,
      "è¨": 1192,
      "Ġat": 1193,
      "korka": 1194,
      "ãģĦãĤĭ": 1195,
      "xx": 1196,
      "para": 1197,
      "yok": 1198,
      "earkinne": 1199,
      "yanne": 1200,
      "mpak": 1201,
      "Ġneun": 1202,
      "arpe": 1203,
      "Ġsanke": 1204,
      "è¨Ģ": 1205,
      "rse": 1206,
      "cikar": 1207,
      "Ġtaa": 1208,
      "pes": 1209,
      "Ġsukup": 1210,
      "äºº": 1211,
      "uta": 1212,
      "wo": 1213,
      "Ġrerko": 1214,
      "Ġsinna": 1215,
      "Ġasinuma": 1216,
      "usi": 1217,
      "Ġror": 1218,
      "orowano": 1219,
      "tuk": 1220,
      "soyne": 1221,
      "nonno": 1222,
      "ue": 1223,
      "ken": 1224,
      "Ġsorekus": 1225,
      "ser": 1226,
      "min": 1227,
      "unihi": 1228,
      "hetap": 1229,
      "ahup": 1230,
      "wne": 1231,
      "kewtumu": 1232,
      "tomo": 1233,
      "Ġb": 1234,
      "Ġuk": 1235,
      "kanna": 1236,
      "pan": 1237,
      "rewsi": 1238,
      "Ġsinep": 1239,
      "huci": 1240,
      "Ġmaci": 1241,
      "oski": 1242,
      "pokiwen": 1243,
      "kopuntek": 1244,
      "hay": 1245,
      "âħ": 1246,
      "anak": 1247,
      "kimatek": 1248,
      "âħ´": 1249,
      "kirap": 1250,
      "kohe": 1251,
      "iteki": 1252,
      "Ġomare": 1253,
      "sanpa": 1254,
      "mke": 1255,
      "Ġinu": 1256,
      "kai": 1257,
      "per": 1258,
      "mne": 1259,
      "raan": 1260,
      "sura": 1261,
      "soye": 1262,
      "tarap": 1263,
      "at": 1264,
      "Ġ*": 1265,
      "karap": 1266,
      "waanpe": 1267,
      "yak": 1268,
      "Ġkunine": 1269,
      "eun": 1270,
      "osi": 1271,
      "Ġeramu": 1272,
      "Ġhokure": 1273,
      "okunnuka": 1274,
      "sum": 1275,
      "ekasi": 1276,
      "ror": 1277,
      "yaye": 1278,
      "koonkami": 1279,
      "hor": 1280,
      "Ġwakusu": 1281,
      "Ġnina": 1282,
      "Ġhaweoka": 1283,
      "orpok": 1284,
      "hoku": 1285,
      "yup": 1286,
      "rki": 1287,
      "Ġoma": 1288,
      "mokor": 1289,
      "Ġnaa": 1290,
      "oraun": 1291,
      "toranne": 1292,
      "ronnu": 1293,
      "kao": 1294,
      "kaspa": 1295,
      "Ġenta": 1296,
      "Ġtapne": 1297,
      "munci": 1298,
      "Ġsoyenpa": 1299,
      "inne": 1300,
      "kte": 1301,
      "ounno": 1302,
      "zo": 1303,
      "nere": 1304,
      "eraman": 1305,
      "nean": 1306,
      "konnispa": 1307,
      "Ġwenkur": 1308,
      "Ġsoyene": 1309,
      "apa": 1310,
      "rara": 1311,
      "rapok": 1312,
      "natara": 1313,
      "teke": 1314,
      "Ġkim": 1315,
      "ãģķãĤĵ": 1316,
      "è¡": 1317,
      "Ġmatkaci": 1318,
      "eywanke": 1319,
      "åħ": 1320,
      "tanto": 1321,
      "mure": 1322,
      "Ġpoho": 1323,
      "Ġsantek": 1324,
      "eramuan": 1325,
      "Ġsampe": 1326,
      "taye": 1327,
      "usko": 1328,
      "Ġoy": 1329,
      "Ġmata": 1330,
      "Ġmina": 1331,
      "Ġhemanta": 1332,
      "Ġyupi": 1333,
      "Ġkunne": 1334,
      "kattar": 1335,
      "mas": 1336,
      "neywa": 1337,
      "é£Ł": 1338,
      "ama": 1339,
      "ä»": 1340,
      "wey": 1341,
      "Ġiteki": 1342,
      "sake": 1343,
      "kuste": 1344,
      "ronno": 1345,
      "ap": 1346,
      "å¤": 1347,
      "sinen": 1348,
      "rota": 1349,
      "eani": 1350,
      "inaw": 1351,
      "Ġiwan": 1352,
      "ten": 1353,
      "aku": 1354,
      "Ġsama": 1355,
      "kesto": 1356,
      "Ġmatnepo": 1357,
      "sini": 1358,
      "koo": 1359,
      "Ġkamuynomi": 1360,
      "Ġkesto": 1361,
      "dai": 1362,
      "ãģ¤": 1363,
      "Ġore": 1364,
      "renka": 1365,
      "Ġmun": 1366,
      "sinne": 1367,
      "sen": 1368,
      "sat": 1369,
      "kuri": 1370,
      "mesu": 1371,
      "ãģĦãģŁ": 1372,
      "ãģªãģķãģĦ": 1373,
      "erampokiwen": 1374,
      "ruwe": 1375,
      "Ġkay": 1376,
      "ekarkar": 1377,
      "kke": 1378,
      "pur": 1379,
      "es": 1380,
      "ãĤı": 1381,
      "ãģĦãģ¦": 1382,
      "ga": 1383,
      "Ġ.": 1384,
      "Ġiskar": 1385,
      "Ġutur": 1386,
      "sonte": 1387,
      "okkaypo": 1388,
      "tus": 1389,
      "Ġancikar": 1390,
      "kisma": 1391,
      "Ġtakup": 1392,
      "teeta": 1393,
      "ãģ®ç": 1394,
      "æĿ": 1395,
      "Ġkoyay": 1396,
      "è¡Į": 1397,
      "ay": 1398,
      "koytak": 1399,
      "hawean": 1400,
      "Ġorowano": 1401,
      "toyko": 1402,
      "nisatta": 1403,
      "Ġcikap": 1404,
      "wennukar": 1405,
      "hanke": 1406,
      "niyo": 1407,
      "Ġreyep": 1408,
      "ãģĹãģŁ": 1409,
      "Ġonnay": 1410,
      "Ġepitta": 1411,
      "are": 1412,
      "åĪ": 1413,
      "eu": 1414,
      "par": 1415,
      "Ġunu": 1416,
      "ï¼Ł": 1417,
      "ä½ķ": 1418,
      "otu": 1419,
      "ĠãģŁ": 1420,
      "hinak": 1421,
      "Ġkosonte": 1422,
      "puyar": 1423,
      "kimun": 1424,
      "ŃĲ": 1425,
      "paro": 1426,
      "Ġitanki": 1427,
      "pirkano": 1428,
      "Ġcorpok": 1429,
      "kuran": 1430,
      "skep": 1431,
      "eyam": 1432,
      "Ġearkinne": 1433,
      "rar": 1434,
      "Ġyupke": 1435,
      "Ġori": 1436,
      "suk": 1437,
      "Ġeattukonnaan": 1438,
      "eaykap": 1439,
      "æľ": 1440,
      "Ġera": 1441,
      "petek": 1442,
      "Ġpase": 1443,
      "okay": 1444,
      "suypa": 1445,
      "kikkik": 1446,
      "sinot": 1447,
      "Ġhoskino": 1448,
      "ciw": 1449,
      "Ġkosi": 1450,
      "supa": 1451,
      "Ġren": 1452,
      "ponno": 1453,
      "ãģĪ": 1454,
      "turesi": 1455,
      "Ġyayko": 1456,
      "Ġtunas": 1457,
      "koyayrayke": 1458,
      "kaspaotte": 1459,
      "apunno": 1460,
      "Ġpas": 1461,
      "sirkur": 1462,
      "Ġpito": 1463,
      "etaye": 1464,
      "æ°": 1465,
      "kut": 1466,
      "piwki": 1467,
      "Ġunarpe": 1468,
      "rkiso": 1469,
      "hikeka": 1470,
      "epa": 1471,
      "ere": 1472,
      "sisam": 1473,
      "ãģĽ": 1474,
      "wente": 1475,
      "Ġkeraan": 1476,
      "Ġarikiki": 1477,
      "sinean": 1478,
      "toyta": 1479,
      "nukare": 1480,
      "Ġasir": 1481,
      "tata": 1482,
      "pakno": 1483,
      "ociwe": 1484,
      "keme": 1485,
      "Ġeyay": 1486,
      "Ġpokon": 1487,
      "murek": 1488,
      "atte": 1489,
      "Ġnepki": 1490,
      "ãĤĵãģŁ": 1491,
      "Ġhor": 1492,
      "riki": 1493,
      "enewsar": 1494,
      "Ġsinrit": 1495,
      "opitta": 1496,
      "æĹ": 1497,
      "Ġsun": 1498,
      "Ġhopunpa": 1499,
      "Ġmonaa": 1500,
      "onautari": 1501,
      "eran": 1502,
      "nnu": 1503,
      "sne": 1504,
      "rappa": 1505,
      "Ġriki": 1506,
      "Ġsire": 1507,
      "ãĤį": 1508,
      "sun": 1509,
      "uhuy": 1510,
      "Ġmu": 1511,
      "sire": 1512,
      "sikehe": 1513,
      "mata": 1514,
      "sukup": 1515,
      "Ġtoo": 1516,
      "aki": 1517,
      "eyayko": 1518,
      "etoko": 1519,
      "Ġitekke": 1520,
      "sere": 1521,
      "eko": 1522,
      "Ġrura": 1523,
      "pasrota": 1524,
      "moyke": 1525,
      "é£Łãģ¸": 1526,
      "iwne": 1527,
      "tai": 1528,
      "kina": 1529,
      "sari": 1530,
      "Ġhekattar": 1531,
      "yoka": 1532,
      "sina": 1533,
      "korpare": 1534,
      "eattukonnaan": 1535,
      "pekennu": 1536,
      "iskar": 1537,
      "onuman": 1538,
      "sorekus": 1539,
      "rari": 1540,
      "maw": 1541,
      "ciki": 1542,
      "nupuri": 1543,
      "moto": 1544,
      "kuskonna": 1545,
      "sinna": 1546,
      "iram": 1547,
      "koko": 1548,
      "Ġyup": 1549,
      "aynukor": 1550,
      "ido": 1551,
      "puya": 1552,
      "Ġtapan": 1553,
      "co": 1554,
      "mus": 1555,
      "rikun": 1556,
      "pir": 1557,
      "ãģĹãģĦ": 1558,
      "?âĢĿ": 1559,
      "yanke": 1560,
      "Ġtasum": 1561,
      "pokor": 1562,
      "pira": 1563,
      "Ġtokap": 1564,
      "akihi": 1565,
      "mkor": 1566,
      "pus": 1567,
      "Ġarka": 1568,
      "Ġoha": 1569,
      "eikoytupa": 1570,
      "ãĤĴæ": 1571,
      "isitoma": 1572,
      "kuy": 1573,
      "nina": 1574,
      "sos": 1575,
      "tapka": 1576,
      "esirkirap": 1577,
      "?\"": 1578,
      "cup": 1579,
      "çī": 1580,
      "kasu": 1581,
      "kitta": 1582,
      "makanak": 1583,
      "Ġupas": 1584,
      "pita": 1585,
      "tani": 1586,
      "Ġpokor": 1587,
      "Ġteeta": 1588,
      "Ġsinotca": 1589,
      "cak": 1590,
      "iko": 1591,
      "wpa": 1592,
      "Ġsinne": 1593,
      "sei": 1594,
      "kamuynomi": 1595,
      "Ġin": 1596,
      "oyra": 1597,
      "pen": 1598,
      "Ġnoka": 1599,
      "chi": 1600,
      "honno": 1601,
      "ranke": 1602,
      "tokoyki": 1603,
      "unin": 1604,
      "ew": 1605,
      "ip": 1606,
      "cir": 1607,
      "Ġkimun": 1608,
      "kuma": 1609,
      "Ġcar": 1610,
      "tterke": 1611,
      "aep": 1612,
      "ytak": 1613,
      "Ġsat": 1614,
      "Ġnusa": 1615,
      "Ġmakanak": 1616,
      "å°": 1617,
      "è¦": 1618,
      "kaun": 1619,
      "kare": 1620,
      "taskep": 1621,
      "Ġhanke": 1622,
      "Ġiku": 1623,
      "nas": 1624,
      "sinrit": 1625,
      "Ġapunno": 1626,
      "kemnu": 1627,
      "poso": 1628,
      "ramsuypa": 1629,
      "hosippa": 1630,
      "hotanu": 1631,
      "Ġsinot": 1632,
      "enon": 1633,
      "Ġ'": 1634,
      "Ġamam": 1635,
      "Ġkaspa": 1636,
      "Ġtak": 1637,
      "Ġtumi": 1638,
      "Ġsen": 1639,
      "Ġtomo": 1640,
      "uskare": 1641,
      "erampetek": 1642,
      "siko": 1643,
      "nutapka": 1644,
      "mek": 1645,
      "Ġtup": 1646,
      "turasi": 1647,
      "oha": 1648,
      "noye": 1649,
      "Ġhinak": 1650,
      "humi": 1651,
      "Ġnuye": 1652,
      "Ġmin": 1653,
      "Ġtuyma": 1654,
      "ä»Ĭ": 1655,
      "easkay": 1656,
      "Ġanu": 1657,
      "Ġeyaykopuntek": 1658,
      "Ġoper": 1659,
      "tcitara": 1660,
      "00": 1661,
      "otke": 1662,
      "Ġ-": 1663,
      "ĠâĢĿ": 1664,
      "yakanak": 1665,
      "tekehe": 1666,
      "seta": 1667,
      "Ġsirpeker": 1668,
      "mka": 1669,
      "puy": 1670,
      "Ġiwor": 1671,
      "yupo": 1672,
      "kkaido": 1673,
      "tunas": 1674,
      "Ġotasut": 1675,
      "gen": 1676,
      "osura": 1677,
      "Ġine": 1678,
      "tere": 1679,
      "mokte": 1680,
      "sapa": 1681,
      "kurka": 1682,
      "æĿ¥": 1683,
      "Ġyuptek": 1684,
      "eni": 1685,
      "mkir": 1686,
      "onon": 1687,
      "Ġiko": 1688,
      "Ġikor": 1689,
      "Ġhempak": 1690,
      "Ġhawoka": 1691,
      "ãģ¦ãĤĤ": 1692,
      "Ġrera": 1693,
      "simne": 1694,
      "yap": 1695,
      "Ġosma": 1696,
      "map": 1697,
      "Ġpuyar": 1698,
      "honi": 1699,
      "ai": 1700,
      "æĢ": 1701,
      "Ġuymam": 1702,
      "newsar": 1703,
      "rihi": 1704,
      "muye": 1705,
      "you": 1706,
      "tunna": 1707,
      "Ġputu": 1708,
      "Ġesta": 1709,
      "çī©": 1710,
      "...)": 1711,
      "Ġkuca": 1712,
      "Ġsintoko": 1713,
      "ãģĤãģ®": 1714,
      "sermak": 1715,
      "etun": 1716,
      "iwan": 1717,
      "zu": 1718,
      "katanu": 1719,
      "Ġkat": 1720,
      "ãģ²": 1721,
      "tapan": 1722,
      "sinki": 1723,
      "nonnoitak": 1724,
      "Ġpun": 1725,
      "Ġhun": 1726,
      "turano": 1727,
      "ineap": 1728,
      "otasut": 1729,
      "parak": 1730,
      "iwor": 1731,
      "çĶ": 1732,
      "oru": 1733,
      "Ġisitoma": 1734,
      "orowa": 1735,
      "arikiki": 1736,
      "payeka": 1737,
      "ãĤĪãģĨ": 1738,
      "Ġiyotta": 1739,
      "bun": 1740,
      "oar": 1741,
      "katta": 1742,
      "Ġoar": 1743,
      "kusi": 1744,
      "Ġkem": 1745,
      "ir": 1746,
      "Ġisoytak": 1747,
      "tutko": 1748,
      "hok": 1749,
      "utarihi": 1750,
      "Ġrapokke": 1751,
      "ti": 1752,
      "tumam": 1753,
      "karun": 1754,
      "niwkes": 1755,
      "Ġturep": 1756,
      "kanu": 1757,
      "hunara": 1758,
      "Ġoripak": 1759,
      "utur": 1760,
      "nurappa": 1761,
      "ãĤģ": 1762,
      "turiri": 1763,
      "uhuyka": 1764,
      "asir": 1765,
      "æĸ": 1766,
      "Ġepunkine": 1767,
      "Ġsirepa": 1768,
      "yokpe": 1769,
      "zoku": 1770,
      "katu": 1771,
      "koi": 1772,
      "reye": 1773,
      "Ġsuma": 1774,
      "Ġmoyre": 1775,
      "æ°Ĺ": 1776,
      "Ġtuye": 1777,
      "Ġkitay": 1778,
      "ãĤĦ": 1779,
      "Ġrehe": 1780,
      "Ġrepun": 1781,
      "otasam": 1782,
      "hoskino": 1783,
      "Ġasin": 1784,
      "Ġasur": 1785,
      "Ġkiyanne": 1786,
      "yaykata": 1787,
      "Ġcaca": 1788,
      "sanniyo": 1789,
      "ĠãģŁãģĭ": 1790,
      "ãģ¿": 1791,
      "kouwe": 1792,
      "yayrayke": 1793,
      "Ġhusko": 1794,
      "koho": 1795,
      "raci": 1796,
      "mos": 1797,
      "wenkur": 1798,
      "okkayo": 1799,
      "Ġrorunpe": 1800,
      "hotanukar": 1801,
      "!\"": 1802,
      "etu": 1803,
      "roski": 1804,
      "åŃĲ": 1805,
      "ĠâĢ¦": 1806,
      "tam": 1807,
      "kiyanne": 1808,
      "nospa": 1809,
      "Ġshi": 1810,
      "Ġtaan": 1811,
      "Ġutura": 1812,
      "ãģ®ãģ¦": 1813,
      "iokunnuka": 1814,
      "kuni": 1815,
      "ype": 1816,
      "Ġsikiru": 1817,
      "Ġumurek": 1818,
      "suru": 1819,
      "ruka": 1820,
      "Ġnuy": 1821,
      "Ġrep": 1822,
      "tce": 1823,
      "soro": 1824,
      "åĲ": 1825,
      "Ġrayke": 1826,
      "anpa": 1827,
      "Ġtom": 1828,
      "Ġkeme": 1829,
      "Ġmoto": 1830,
      "kotne": 1831,
      "Ġkampisos": 1832,
      "fu": 1833,
      "iku": 1834,
      "rame": 1835,
      "weysampe": 1836,
      "æĹ¥": 1837,
      "13": 1838,
      "cari": 1839,
      "mpe": 1840,
      "Ġesi": 1841,
      "raw": 1842,
      "nisuk": 1843,
      "ãģ¨ãģĵ": 1844,
      "omanan": 1845,
      "Ġwakkata": 1846,
      "nan": 1847,
      "raykotne": 1848,
      "ãģŁãģ¡": 1849,
      "Ġpone": 1850,
      "Ġrap": 1851,
      "Ġrataskep": 1852,
      "Ġpisno": 1853,
      "Ġeramiskari": 1854,
      "kasure": 1855,
      "],": 1856,
      "gi": 1857,
      "åı": 1858,
      "ãģŃ": 1859,
      "tuku": 1860,
      "poy": 1861,
      "Ġsapa": 1862,
      "Ġyayrayke": 1863,
      "hunak": 1864,
      "estan": 1865,
      "10": 1866,
      "etoranne": 1867,
      "wna": 1868,
      "zyu": 1869,
      "è©": 1870,
      "Ġm": 1871,
      "Ġpok": 1872,
      "kewe": 1873,
      "ãģµ": 1874,
      "say": 1875,
      "ãģĭæ": 1876,
      "eramusinne": 1877,
      "kohepoki": 1878,
      "Ġsiretok": 1879,
      "upas": 1880,
      "Ġ2": 1881,
      "Ġkani": 1882,
      "nepoho": 1883,
      "uskamuy": 1884,
      "tumunci": 1885,
      "orot": 1886,
      "Ġnupe": 1887,
      "Ġkanto": 1888,
      "katkemat": 1889,
      "Ġnewaanpe": 1890,
      "cihi": 1891,
      "mama": 1892,
      "respa": 1893,
      "karku": 1894,
      "pone": 1895,
      "sem": 1896,
      "sirun": 1897,
      "Ġnisatta": 1898,
      "ãģĦãģĨ": 1899,
      "ponmenoko": 1900,
      "eso": 1901,
      "ppo": 1902,
      "wse": 1903,
      "âĻ": 1904,
      "yaya": 1905,
      "haru": 1906,
      "Ġtotto": 1907,
      "Ġaynuitak": 1908,
      "ãģĵãģ¨": 1909,
      "ãĤĮãģ¦": 1910,
      "Ġeramuan": 1911,
      "eo": 1912,
      "newaanpe": 1913,
      "Ġanke": 1914,
      "Ġir": 1915,
      "Ġirenka": 1916,
      "Ġsito": 1917,
      "mosma": 1918,
      "ãĢĢ": 1919,
      "Ġca": 1920,
      "koypuni": 1921,
      "Ġiramkitta": 1922,
      "19": 1923,
      "cen": 1924,
      "Ġap": 1925,
      "Ġenon": 1926,
      "Ġotta": 1927,
      "Ġsipi": 1928,
      "sapo": 1929,
      "hopunpa": 1930,
      "tuyma": 1931,
      "Ġwentarap": 1932,
      "Ġhumas": 1933,
      "sinewe": 1934,
      "Ġhonkor": 1935,
      "caranke": 1936,
      "rapokke": 1937,
      "kire": 1938,
      "yukar": 1939,
      "Ġsirkunne": 1940,
      "Ġnupur": 1941,
      "_,": 1942,
      "æī": 1943,
      "kopasrota": 1944,
      "taru": 1945,
      "Ġaynumosir": 1946,
      "oskur": 1947,
      "Ġsinean": 1948,
      "rittunna": 1949,
      "oyamokte": 1950,
      "huciape": 1951,
      "è©±": 1952,
      "ekari": 1953,
      "Ġ3": 1954,
      "siri": 1955,
      "masu": 1956,
      "Ġhayokpe": 1957,
      "taro": 1958,
      "siknuka": 1959,
      "Ġmoymoyke": 1960,
      "200": 1961,
      "por": 1962,
      "ure": 1963,
      "kok": 1964,
      "Ġiwa": 1965,
      "hempak": 1966,
      "ruke": 1967,
      "asnuka": 1968,
      "Ġkotankonnispa": 1969,
      "kotankonnispa": 1970,
      "paste": 1971,
      "ãĤĤãģ®": 1972,
      "turse": 1973,
      "ãģĿãģ®": 1974,
      "ãģĿãģĨ": 1975,
      "korkur": 1976,
      "poka": 1977,
      "tanepo": 1978,
      "eciw": 1979,
      "Ġpaskur": 1980,
      "18": 1981,
      "msu": 1982,
      "siante": 1983,
      "Ġanoka": 1984,
      "patek": 1985,
      "Ġorke": 1986,
      "Ġup": 1987,
      "Ġparo": 1988,
      "Ġcape": 1989,
      "sikkote": 1990,
      "ahunke": 1991,
      "be": 1992,
      "uka": 1993,
      "åĩ": 1994,
      "kawa": 1995,
      "cikap": 1996,
      "tewano": 1997,
      "Ġpewre": 1998,
      "tekka": 1999,
      "Ġretar": 2000,
      "Ġponiwne": 2001,
      "koykip": 2002,
      "Ġteksam": 2003,
      "Ġuwekarpa": 2004,
      "wante": 2005,
      "éģ": 2006,
      "Ġd": 2007,
      "kopi": 2008,
      "Ġosi": 2009,
      "Ġotu": 2010,
      "akka": 2011,
      "Ġokari": 2012,
      "tcike": 2013,
      "pasekamuy": 2014,
      "Ġsunku": 2015,
      "å¯": 2016,
      "Ġyap": 2017,
      "pohene": 2018,
      "akkari": 2019,
      "ãĤĩ": 2020,
      "Ġhetak": 2021,
      "Ġhoku": 2022,
      "pokna": 2023,
      "unuke": 2024,
      "easirana": 2025,
      "eraykotne": 2026,
      "siramsuypa": 2027,
      "Ġepis": 2028,
      "hayta": 2029,
      "è¦ĭ": 2030,
      "12": 2031,
      "gu": 2032,
      "Ġnean": 2033,
      "situri": 2034,
      "nup": 2035,
      "tumi": 2036,
      "yeye": 2037,
      "Ġnis": 2038,
      "hen": 2039,
      "kasma": 2040,
      "ãģŁãģĦ": 2041,
      "aynumosir": 2042,
      "hawan": 2043,
      "åħ¥": 2044,
      "amip": 2045,
      "bi": 2046,
      "eoripak": 2047,
      "nta": 2048,
      "pep": 2049,
      "Ġuhuy": 2050,
      "kuta": 2051,
      "ãĤ·": 2052,
      "rampe": 2053,
      "Ġnomi": 2054,
      "Ġhemesu": 2055,
      "Ġsar": 2056,
      "Ġhoyupu": 2057,
      "Ġmos": 2058,
      "Ġonnekur": 2059,
      "makake": 2060,
      "ä¸Ń": 2061,
      "Ġmataki": 2062,
      "cotca": 2063,
      "asur": 2064,
      "ba": 2065,
      "æ¯": 2066,
      "Ġuy": 2067,
      "wap": 2068,
      "use": 2069,
      "kosanpa": 2070,
      "Ġniwkes": 2071,
      "Ġtuk": 2072,
      "Ġtuki": 2073,
      "ot": 2074,
      "utek": 2075,
      "ykar": 2076,
      "tuya": 2077,
      "monaa": 2078,
      "Ġnipes": 2079,
      "Ġtopa": 2080,
      "tomte": 2081,
      "Ġiramante": 2082,
      "kewtumkor": 2083,
      "rpa": 2084,
      "kaye": 2085,
      "kayo": 2086,
      "yaunpe": 2087,
      "sek": 2088,
      "yanto": 2089,
      "Ġsupuya": 2090,
      "Ġsinki": 2091,
      "Ġsikno": 2092,
      "Ġruyno": 2093,
      "åĩº": 2094,
      "amam": 2095,
      "etoyta": 2096,
      "irayke": 2097,
      "Ġatte": 2098,
      "yakun": 2099,
      "Ġita": 2100,
      "naunpe": 2101,
      "Ġpeni": 2102,
      "Ġsone": 2103,
      "sone": 2104,
      "Ġtok": 2105,
      "pap": 2106,
      "tum": 2107,
      "Ġkuma": 2108,
      "Ġkoy": 2109,
      "Ġaynukor": 2110,
      "Ġhure": 2111,
      "ãģĨãĤĵ": 2112,
      "Ġapekor": 2113,
      "kosimaci": 2114,
      "Ġuekarpa": 2115,
      "hokuhu": 2116,
      "ramekote": 2117,
      "amkir": 2118,
      "èģ": 2119,
      "sikka": 2120,
      "uske": 2121,
      "Ġeu": 2122,
      "Ġirara": 2123,
      "raha": 2124,
      "numke": 2125,
      "Ġtam": 2126,
      "sutu": 2127,
      "Ġturse": 2128,
      "Ġteke": 2129,
      "ãģªãģŁ": 2130,
      "iperusuy": 2131,
      "wakkata": 2132,
      "soyenpa": 2133,
      "åĪĨ": 2134,
      "kusis": 2135,
      "Ġkemeyki": 2136,
      "èģŀ": 2137,
      "çĹ": 2138,
      "èĢ": 2139,
      "yam": 2140,
      "Ġiy": 2141,
      "Ġoasi": 2142,
      "Ġohonno": 2143,
      "Ġnitay": 2144,
      "Ġkeray": 2145,
      "Ġhikeka": 2146,
      "Ġyaykata": 2147,
      "oske": 2148,
      "ipet": 2149,
      "ãĤĵãģ¦": 2150,
      "tasare": 2151,
      "Ġsorekuska": 2152,
      "Ġkoyaykus": 2153,
      "Ġkatkor": 2154,
      "wnarura": 2155,
      "Ġmon": 2156,
      "Ġkas": 2157,
      "kowen": 2158,
      "papa": 2159,
      "Ġuturu": 2160,
      "kuru": 2161,
      "mimse": 2162,
      "tomka": 2163,
      "koterke": 2164,
      "Ġhuciape": 2165,
      "Ġsonko": 2166,
      "minzoku": 2167,
      "kaopiwki": 2168,
      "Ġrenka": 2169,
      "gaku": 2170,
      "tori": 2171,
      "wtari": 2172,
      "çģ": 2173,
      "Ġ.âĢĿ": 2174,
      "Ġekuskonna": 2175,
      "koruy": 2176,
      "ãĤĢ": 2177,
      "siro": 2178,
      "soun": 2179,
      "ãģĤãĤĭ": 2180,
      "sonko": 2181,
      "ä¸Ĭ": 2182,
      "Ġomanan": 2183,
      "è¨ĢãģĨ": 2184,
      "ahupte": 2185,
      "ronnup": 2186,
      "14": 2187,
      "=âĢĻ": 2188,
      "emko": 2189,
      "iwak": 2190,
      "æ³": 2191,
      "turep": 2192,
      "uwepeker": 2193,
      "Ġkuwa": 2194,
      "Ġtoma": 2195,
      "Ġkarkar": 2196,
      "eramuskare": 2197,
      "ãģ«ãģª": 2198,
      "hosipire": 2199,
      "Ġmacihi": 2200,
      "kouwepekennu": 2201,
      "is": 2202,
      "uturu": 2203,
      "æŃ": 2204,
      "Ġison": 2205,
      "ton": 2206,
      "tarpe": 2207,
      "hoyupu": 2208,
      "Ġnuwe": 2209,
      "mintar": 2210,
      "Ġmaciya": 2211,
      "),": 2212,
      "kin": 2213,
      "tetterke": 2214,
      "Ġsiw": 2215,
      "moye": 2216,
      "Ġpara": 2217,
      "tuymano": 2218,
      "Ġmenokopo": 2219,
      "Ġsirkorkamuy": 2220,
      "Ġpoy": 2221,
      "santek": 2222,
      "Ġkunneywa": 2223,
      "ãģĤãģªãģŁ": 2224,
      "Ġsoyke": 2225,
      "kirare": 2226,
      "Ġmintar": 2227,
      "Ġasinno": 2228,
      "taku": 2229,
      "Ġpana": 2230,
      "Ġnewa": 2231,
      "turen": 2232,
      "Ġpen": 2233,
      "Ġsituri": 2234,
      "seske": 2235,
      "suma": 2236,
      "kusa": 2237,
      "turaynu": 2238,
      "nonnoytak": 2239,
      "cu": 2240,
      "oterke": 2241,
      "utura": 2242,
      "Ġataye": 2243,
      "koan": 2244,
      "koitak": 2245,
      "ratto": 2246,
      "Ġsiru": 2247,
      "kuci": 2248,
      "tanpa": 2249,
      "mire": 2250,
      "hapo": 2251,
      "Ġpira": 2252,
      "yayki": 2253,
      "Ġkenas": 2254,
      "koysoytak": 2255,
      "kanto": 2256,
      "Ġmaw": 2257,
      "kasike": 2258,
      "esikarun": 2259,
      "å°ı": 2260,
      "eki": 2261,
      "epirka": 2262,
      "ekimatek": 2263,
      "ikor": 2264,
      "nuyna": 2265,
      "å·": 2266,
      "Ġew": 2267,
      "Ġicen": 2268,
      "wensirkur": 2269,
      "Ġkoyki": 2270,
      "Ġtumunci": 2271,
      "orawki": 2272,
      "ãĤĮãģ¨": 2273,
      "siknure": 2274,
      "Ġtumpu": 2275,
      "Ġrikip": 2276,
      "Ġrenkayne": 2277,
      "awe": 2278,
      "eru": 2279,
      "Ĥª": 2280,
      "unpuyar": 2281,
      "kop": 2282,
      "nupe": 2283,
      "yehe": 2284,
      "Ġcikoykip": 2285,
      "Ġtutko": 2286,
      "Ġhem": 2287,
      "Ġhenne": 2288,
      "konno": 2289,
      "ãģ®è": 2290,
      "ttumi": 2291,
      "moysam": 2292,
      "Ġrikun": 2293,
      "can": 2294,
      "zyo": 2295,
      "tawki": 2296,
      "Ġkatak": 2297,
      "Ġeani": 2298,
      "Ġiuta": 2299,
      "maki": 2300,
      "anip": 2301,
      "ãģĭãģ£ãģŁ": 2302,
      "sikte": 2303,
      "waskarap": 2304,
      "hopunire": 2305,
      "pekare": 2306,
      "Ġrikin": 2307,
      ",)": 2308,
      "15": 2309,
      "cho": 2310,
      "å®": 2311,
      "Ġweysampe": 2312,
      "Ġpan": 2313,
      "Ġeta": 2314,
      "Ġetu": 2315,
      "Ġikopuntek": 2316,
      "Ġkorsi": 2317,
      "nitan": 2318,
      "hoki": 2319,
      "siru": 2320,
      "Ġhen": 2321,
      "ãĤĮãĤĭ": 2322,
      "ä¸Ģ": 2323,
      "ruypa": 2324,
      "Ġemkota": 2325,
      "kooterke": 2326,
      "awa": 2327,
      "hori": 2328,
      "ç¥": 2329,
      "Ġee": 2330,
      "Ġkore": 2331,
      "pici": 2332,
      "Ġtowa": 2333,
      "hum": 2334,
      "huraye": 2335,
      "Ġkese": 2336,
      "ãģ®é": 2337,
      "Ġpohene": 2338,
      "Ġkatuhu": 2339,
      "butani": 2340,
      "paraparak": 2341,
      "çģ«": 2342,
      "17": 2343,
      "bo": 2344,
      "éĽ": 2345,
      "Ġãģ£ãģ¦": 2346,
      "ĿĢ": 2347,
      "takar": 2348,
      "repun": 2349,
      "Ġcin": 2350,
      "tekna": 2351,
      "Ġhokkaido": 2352,
      "Ġhawke": 2353,
      "Ġyaykar": 2354,
      "neap": 2355,
      "ãģıãģ¦": 2356,
      "ä¸ĭ": 2357,
      "Ġhontom": 2358,
      "eutanne": 2359,
      "Ġtomotuye": 2360,
      "æīĭ": 2361,
      "rpak": 2362,
      "uhu": 2363,
      "ÃĹ": 2364,
      "åī": 2365,
      "Ġikasma": 2366,
      "Ġsani": 2367,
      "naanak": 2368,
      "uwen": 2369,
      "Ġurar": 2370,
      "Ġuenewsar": 2371,
      "Ġturi": 2372,
      "Ġresu": 2373,
      "ikirok": 2374,
      "Ġratcitara": 2375,
      "sanu": 2376,
      "erankarap": 2377,
      "Ġmotoho": 2378,
      "ainu": 2379,
      "tusa": 2380,
      "Ġ5": 2381,
      "kopa": 2382,
      "Ġtama": 2383,
      "tuwaskarap": 2384,
      "potara": 2385,
      "satke": 2386,
      "Ġkipa": 2387,
      "Ġnaanak": 2388,
      "yuu": 2389,
      "Ġnipe": 2390,
      "Ġtekehe": 2391,
      "ãģĹãģ¾": 2392,
      "moyre": 2393,
      "Ġtoyta": 2394,
      "kosirepa": 2395,
      "Ġuwenewsar": 2396,
      "Ġeytasa": 2397,
      "isoytak": 2398,
      "op": 2399,
      "åº": 2400,
      "kara": 2401,
      "kikir": 2402,
      "tem": 2403,
      "Ġpes": 2404,
      "Ġsiyeye": 2405,
      "yuppa": 2406,
      "Ġnitne": 2407,
      "armoysam": 2408,
      "Ġarke": 2409,
      "Ġkew": 2410,
      "ttasa": 2411,
      "Ġapeare": 2412,
      "horka": 2413,
      "?)": 2414,
      "ehotke": 2415,
      "ita": 2416,
      "nusa": 2417,
      "syo": 2418,
      "Ġuni": 2419,
      "Ġhori": 2420,
      "yama": 2421,
      "kosa": 2422,
      "Ġisimne": 2423,
      "hiro": 2424,
      "ãĤ«": 2425,
      "sirkirap": 2426,
      "wenpakasnu": 2427,
      "Ġnin": 2428,
      "matnepoho": 2429,
      "Ġikipa": 2430,
      "musi": 2431,
      "osmare": 2432,
      "ãĥķ": 2433,
      "ãģıãģŁ": 2434,
      "ãģĳãĤĮãģ¨": 2435,
      "Ġtuyka": 2436,
      "koramkor": 2437,
